<div class="universal__icon grid_block_two">
    <div class="universal__icon_content">
        <div class="con__icon">
            <img src="" alt="">
        </div>
        <div class="con__text">
            <p class="subs_bold">Что входит в услугу</p>
            <p class="subs">Точный светотехнический расчёт позволяет заранее определить необходимое количество, мощность
                и расположение осветительных приборов. Это особенно важно для зон с разной функциональностью — от кухонь
                и гостиных до ванных комнат и рабочих кабинетов.</p>
        </div>
    </div>
    <div class="universal__icon_content">
        <div class="con__icon">
            <img src="" alt="">
        </div>
        <div class="con__text">
            <p class="subs_bold">Что входит в услугу</p>
            <p class="subs">Точный светотехнический расчёт позволяет заранее определить необходимое количество, мощность
                и расположение осветительных приборов. Это особенно важно для зон с разной функциональностью — от кухонь
                и гостиных до ванных комнат и рабочих кабинетов.</p>
        </div>
    </div>
</div>